{"id":8802,"date":"2020-08-14T14:17:15","date_gmt":"2020-08-14T14:17:15","guid":{"rendered":"https:\/\/www.dieinkasso.ch\/?page_id=8802"},"modified":"2024-01-05T20:50:23","modified_gmt":"2024-01-05T18:50:23","slug":"glossar","status":"publish","type":"page","link":"https:\/\/www.dieinkasso.ch\/glossar\/","title":{"rendered":"Inkasso Glossar"},"content":{"rendered":"\r\n<h2>Abtretung<\/h2>\r\n<p>Abtretung (oder Zession) bedeutet vertragliche Übertragung einer Forderung durch den Gläubiger (Zedent) an dieInkasso AG (Zessionar). Der ursprüngliche Schuldner der abgetretenen Forderung muss am Rechtsgeschäft nicht teilnehmen; seine Zustimmung ist nicht erforderlich.<\/p>\r\n<h2>Auslandsinkasso<\/h2>\r\n<p>Ein Auslandsinkasso liegt vor, wenn der Schuldner zum Zeitpunkt des Forderungseinzuges seinen Sitz\/Wohnsitz im Ausland hat. In diesem Fall arbeitet dieInkasso AG mit professionellen Experten vor Ort zusammen, um die Gläubigerinteressen bestmöglich zu schützen.<\/p>\r\n<h2>Bonität<\/h2>\r\n<p>Bonität (oder Kreditwürdigkeit) ist die Fähigkeit einer natürlichen Person oder eines Unternehmens, die Schulden zurückzuzahlen (Rückzahlungsfähigkeit) und die Bereitschaft, diese zurückzuzahlen (Zahlungswilligkeit). dieInkasso AG prüft die Bonität der Schuldner mittels online Abfragen (CRIF &#8211; Teledata) und Betreibungsregisterauszügen.<\/p>\r\n<h2>Business Prozess Outsourcing<\/h2>\r\n<p>Business Process Outsourcing ist eine Sonderform des Outsourcings und bezeichnet das Auslagern ganzer Geschäftsprozesse. Hier übernimmt dieInkasso AG die komplette Debitorenabteilung eines Kunden, damit sich dieser auf sein Hauptgeschäft konzentrieren und seine Effizienz steigern kann. Der Kunde profitiert von Skaleneffekten der dieInkasso AG.<\/p>\r\n<h2>Cashflow<\/h2>\r\n<p>Der Cashflow stellt den Nettozufluss liquider Mittel während einer Periode dar. Der Cashflow ist insbesondere für die Beurteilung der Liquiditätssituation von Unternehmen von Bedeutung. dieInkasso AG steigert mit einem aktiven Debitorenmanagement den Cashflow ihrer Kunden nachhaltig.<\/p>\r\n<h2>Debitorenmanagement<\/h2>\r\n<p>Durch eine aktive Debitorenbewirtschaftung verhilft dieInkasso AG ihren Kunden zu mehr Liquidität, zu weniger Abschreibungen und zu ausserordentlichen Erträgen.<\/p>\r\n<h2>Forderungskauf<\/h2>\r\n<p>Der Forderungskauf kann als one-off-sale oder forward flow ausgestaltet sein:<\/p>\r\n<ul>\r\n<li>One-off-sale: Hier ist das Debitorenportfolio klar ausgewiesen und dieInkasso AG bezahlt für das Portfolio einen Fixpreis.<\/li>\r\n<li>Forward-flow: Hier werden zukünftig entstehende Forderungen durch dieInkasso AG zu einem vorher definierten Prozentsatz gekauft.<\/li>\r\n<\/ul>\r\n<p>Die Forderungshöhe, das Alter der Forderung, die Aktualität der Adressen und die Intensität des vorangegangenen Einziehungsprozesses haben einen wesentlichen Einfluss auf die Kaufpreisfestsetzung.<\/p>\r\n<h2>Gläubiger<\/h2>\r\n<p>Im Schuldrecht wird als Gläubiger bezeichnet, wer von einem anderen, dem Schuldner, eine Leistung fordern kann. Die Rechtsbeziehung zwischen Gläubiger und Schuldner wird als Schuldverhältnis bezeichnet. dieInkasso AG vertritt die Gläubigerinteressen.<\/p>\r\n<h2>Inkasso<\/h2>\r\n<p>Inkasso ist ein Begriff aus der Betriebswirtschaftslehre, speziell im Bereich Finanzierung. Mit Inkasso ist der Einzug von Forderungen gemeint. dieInkasso AG zieht Forderungen ein und verhilft dadurch Firmen- und Privatkunden zu mehr Liquidität, zu weniger Abschreibungen und zu ausserordentlichen Erträgen.<\/p>\r\n<h2>dieInkasso AG (vormals Inkasso Organisation Zug)<\/h2>\r\n<p>Seit 1973 erfolgreich im Forderungseinzug tätig, sind wir mit über 50 Mitarbeitenden an den vier Standorten Zug (Hauptsitz), Biel, Emmenbrücke und Regensdorf inzwischen einer der ältesten und marktführenden Inkassodienstleister der Schweiz und dank TCM-Partnerschaft in 174 Ländern der Welt für internationales Inkasso vor Ort vertreten.<\/p>\r\n<h2>Konkursverlustschein<\/h2>\r\n<p>Der <a href=\"\/glossar\/verlustschein\/\">Konkursverlustschein <\/a>ist die amtliche Bestätigung darüber, dass der Gläubiger mit einem bestimmten Betrag im Konkursverfahren zu Verlust gekommen ist. Der Schuldner soll sich gemäss gesetzgeberischen Gedanken nach einem Konkurs ökonomisch und sozial erholen können, ohne ständig Betreibungen der Verlustscheingläubiger ausgesetzt zu sein. Deshalb kann gestützt auf einen Konkursverlustschein nur dann eine neue Betreibung eingeleitet werden, wenn der Schuldner zu neuem Vermögen gekommen ist. Unter neuem Vermögen ist nur neues Nettovermögen zu verstehen, d.h. der Überschuss der nach Schluss des Konkurses erworbenen Aktiven über die neuen Schulden. Bis zum 01.01.1997 waren Verlustscheinforderungen unverjährbar, während sie nunmehr der 20-jährigen Verjährungsfrist gem. Artikel 149a Abs. 1 SchKG unterliegen. dieInkasso AG bearbeitet die Konkursverlustscheine kontinuierlich und zu attraktiven Konditionen.<\/p>\r\n<h2>Kreditwürdigkeit<\/h2>\r\n<p>Bonität (oder Kreditwürdigkeit) ist die Fähigkeit einer natürlichen Person oder eines Unternehmens, die Schulden zurückzuzahlen (Rückzahlungsfähigkeit) und die Bereitschaft, diese zurückzuzahlen (Zahlungswilligkeit). dieInkasso AG prüft die Bonität der Schuldner mittels online Abfragen (CRIF &#8211; Teledata) und Betreibungsregisterauszügen.<\/p>\r\n<h2>Lohnpfändung<\/h2>\r\n<p>dieInkasso AG begehrt Lohnpfändungen und bietet Hand zu stillen Lohnpfändungen.<br \/>Bei Verfügung einer Lohnpfändung wird nicht der ganze Lohn gepfändet, sondern nur jener Teil, der das Existenzminimum übersteigt. Sobald der Entscheid gefällt ist, informiert das Betreibungsamt den Arbeitgeber über die Höhe der Lohnpfändung und weist ihn an, diesen Betrag direkt an das Amt zu überweisen. Die Lohnpfändung darf maximal ein Jahr dauern. Reichte der gepfändete Betrag nicht aus, um den oder die Gläubiger zu befriedigen, erhält der Gläubiger einen Pfändungsverlustschein für den ungedeckten Betrag.<br \/>Bei stillen Lohnpfändungen erfährt der Arbeitgeber von der Pfändung nichts &#8211; was sich positiv auf den Erhalt der Arbeitsstelle auswirken kann. Der Schuldner verpflichtet sich, dem Betreibungsamt bzw. der dieInkasso AG die errechnete monatliche Pfändungsrate zuverlässig und fristgerecht zu bezahlen &#8211; im Gegenzug wird der Arbeitgeber nicht über die Pfändung informiert.<\/p>\r\n<h2>Mahnung<\/h2>\r\n<p>Unter Mahnung ist jede ausdrücklich und unmissverständlich an den Schuldner gerichtete Erklärung des Gläubigers zu verstehen, die geschuldete Leistung zu erbringen. dieInkasso AG hat für den effektiven Forderungseinzug ein Mahnsystem entwickelt, welches dem Gläubiger mehr Eskalationsmöglichkeiten gibt und spürbar mehr Liquidität schafft.<\/p>\r\n<h2>Pfändung<\/h2>\r\n<p>Unter Pfändung versteht man die Beschlagnahme von Gegenständen zum Zwecke der Gläubigerbefriedigung. Diese geschieht auf Antrag seines Gläubigers, wenn ein Schuldner offene Forderungen nicht begleichen kann. Eine Pfändung ist eine Form der Zwangsvollstreckung. dieInkasso AG vertritt im Pfändungsverfahren die Gläubigerrechte, prüft die Pfändungsurkunden einlässlich und verlangt die Verwertung von Aktiven.<\/p>\r\n<h2>Pfändungsverlustschein<\/h2>\r\n<p>Der <a href=\"\/glossar\/verlustschein\/\">Pfändungsverlustschein<\/a> ist die amtliche Bestätigung darüber, dass der Gläubiger mit einem bestimmten Betrag im Pfändungsverfahren zu Verlust gekommen ist. Die Ausstellung eines Verlustscheins lässt die ursprüngliche Forderung grundsätzlich bestehen. Neben den betreibungsrechtlichen Folgen bewirkt der Verlustschein aber, dass die Forderung nunmehr nach den betreibungsrechtlichen Bestimmungen verjährt. Bis zum 01.01.1997 waren Verlustscheinforderungen unverjährbar, während sie nunmehr der 20-jährigen Verjährungsfrist gem. Artikel 149a Abs. 1 SchKG unterliegen. dieInkasso AG bearbeitet die Pfändungsverlustscheine kontinuierlich und zu attraktiven Konditionen.<\/p>\r\n<h2>Rechtsöffnung<\/h2>\r\n<p>Definitive Rechtsöffnung: Das Gericht prüft auf Begehren der dieInkasso AG, ob die Wirkungen des vom Betriebenen erhobenen Rechtsvorschlags (Einstellung der Betreibung) zu beseitigen sind oder nicht, d.h. ob die Betreibung fortgesetzt werden kann oder nicht. Das Rechtsöffnungsgericht prüft, ob die in Betreibung gesetzte Forderung auf einem vollstreckbaren Urteil beruht und ob der Vollstreckbarkeit allenfalls eine Einwendung gem. Art. 81 SchKG entgegensteht.<br \/>Provisorische Rechtsöffnung: Das provisorische Rechtsöffnungsverfahren ist (wie das definitive Rechtsöffnungsverfahren) ein auf Urkundenbeweise gestütztes Verfahren. Sein Zweck besteht nicht darin, den Bestand der in Betreibung gesetzten Forderung festzustellen, sondern in der Feststellung, dass eine Schuldanerkennung vorliegt. Eine Schuldanerkennung ist eine öffentliche oder eine eigenhändig vom Schuldner unterzeichnete Urkunde, aus welcher der bedingungslose Wille hervorgeht, dem Gläubiger ohne Vorbehalte und Bedingungen eine bestimmte oder zumindest leicht bestimmbare und fällige Summe zu bezahlen.<\/p>\r\n<h2>Schuldner<\/h2>\r\n<p>Im Schuldrecht wird als Gläubiger bezeichnet, wer von einem anderen, dem Schuldner, eine Leistung fordern kann. Die Rechtsbeziehung zwischen Gläubiger und Schuldner wird als Schuldverhältnis bezeichnet. dieInkasso AG vertritt die Gläubigerinteressen.<\/p>\r\n<h2>Vergleich<\/h2>\r\n<p>Als Vergleich bezeichnet man in der Rechtswissenschaft einen Vertrag, durch den der Streit oder die Ungewissheit der Parteien über ein Rechtsverhältnis im Wege gegenseitigen Nachgebens beseitigt wird. dieInkasso AG hat grosse Erfahrung in Vergleichsverhandlungen und in der Abfassung von Vergleichsverträgen.<\/p>\r\n<h2><a href=\"\/glossar\/verlustschein\/\">Verlustschein<\/a><\/h2>\r\n<p>Der Pfändungsverlustschein ist die amtliche Bestätigung darüber, dass der Gläubiger mit einem bestimmten Betrag im Pfändungsverfahren zu Verlust gekommen ist. Die Ausstellung eines Verlustscheins lässt die ursprüngliche Forderung grundsätzlich bestehen. Neben den betreibungsrechtlichen Folgen bewirkt der Verlustschein aber, dass die Forderung nunmehr nach den betreibungsrechtlichen Bestimmungen verjährt. Bis zum 01.01.1997 waren Verlustscheinforderungen unverjährbar, während sie nunmehr der 20-jährigen Verjährungsfrist gem. Artikel 149a Abs. 1 SchKG unterliegen. dieInkasso AG bearbeitet die Pfändungsverlustscheine kontinuierlich und zu attraktiven Konditionen.<br \/>Der Konkursverlustschein ist die amtliche Bestätigung darüber, dass der Gläubiger mit einem bestimmten Betrag im Konkursverfahren zu Verlust gekommen ist. Der Schuldner soll sich gemäss gesetzgeberischen Gedanken nach einem Konkurs ökonomisch und sozial erholen können, ohne ständig Betreibungen der Verlustscheingläubiger ausgesetzt zu sein. Deshalb kann gestützt auf einen Konkursverlustschein nur dann eine neue Betreibung eingeleitet werden, wenn der Schuldner zu neuem Vermögen gekommen ist. Unter neuem Vermögen ist nur neues Nettovermögen zu verstehen, d.h. der Überschuss der nach Schluss des Konkurses erworbenen Aktiven über die neuen Schulden. Bis zum 01.01.1997 waren Verlustscheinforderungen unverjährbar, während sie nunmehr der 20-jährigen Verjährungsfrist gem. Artikel 149a Abs. 1 SchKG unterliegen. dieInkasso AG bearbeitet die Konkursverlustscheine kontinuierlich und zu attraktiven Konditionen.<\/p>\r\n<h2>Verlustscheinverjährung<\/h2>\r\n<p><a href=\"\/glossar\/verlustschein\/\">Verjähren Verlustscheine<\/a>? Bis zum 31.12.1996 waren Verlustscheinforderungen unverjährbar. Seit dem 01.01.1997 läuft für Pfändungs- und Konkursverlustscheine eine 20-jährige Verjährungsfrist gemäss Schuldbetreibungs- und Konkursgesetz. Am 01.01.2017 wird es somit erstmals zur Verjährung von unzähligen Verlustscheinen (die vor 1997 ausgestellt wurden) kommen, die zurzeit noch in Archiven und Kellern lagern. dieInkasso AG hat für die Verlustscheinverjährungsunterbrechung extra automatisierte und standardisierte Prozesse eingeführt. So wird die Verlustscheinverjährung durch Anerkennung der Forderung seitens des Schuldners, namentlich auch durch Abschlagszahlungen, unterbrochen. Hierfür kontaktiert dieInkasso AG den Schuldner und versucht eine gütliche Lösung herbeizuführen. dieInkasso AG kann auch ohne Kooperation des Schuldners die Verjährung durch Schuldbetreibung, durch Schlichtungsgesuch, durch Klage sowie durch Eingabe im Konkurs unterbrechen. Die Zeit läuft &#8211; zögern Sie nicht, uns zu kontaktieren und die Pfändungs- und Konkursverlustscheine zur Bearbeitung zu übergeben.<\/p>\r\n<h2>Verzug<\/h2>\r\n<p>Voraussetzung des Schuldnerverzuges ist die Fälligkeit der Leistung. Die Rechtsfolge des Schuldnerverzugs ist die Schadenersatzpflicht des Schuldners für die verspätete Erfüllung (Verzugsschaden) sowie die Haftung für den Zufall. dieInkasso AG macht für den Gläubiger den Verzugszins und den Verzugsschaden geltend.<\/p>\r\n<h2>Verzugsschaden<\/h2>\r\n<p>Der Schaden beim Verzug einer Geldleistung ist in der Regel höher als der zu zahlende Verzugszins. Hierzu hält das Obligationenrecht fest: Hat der Gläubiger einen grösseren Schaden erlitten, als ihm durch die Verzugszinse vergütet wird, so ist der Schuldner zum Ersatze auch dieses Schadens verpflichtet, wenn er nicht beweist, dass ihm keinerlei Verschulden zur Last falle. Lässt sich dieser grössere Schaden zum Voraus abschätzen, so kann der Richter den Ersatz schon im Urteil über den Hauptanspruch festsetzen. Der Bundesrat hielt in seiner Stellungnahme zur Motion Schilliger vom 11.02.2015 fest: Das geltende Recht verwirklicht schon heute den Grundsatz, dass der Schuldner für die Schäden aufkommen muss, die dem Gläubiger durch den Verzug des Schuldners entstehen. Die gesetzliche Regelung ist differenziert und berücksichtigt je nach Konstellation das Verschulden des Schuldners und die Art der Leistung, die geschuldet ist. Prof. Dr. Isak Meier (Lehrstuhl für Zivilprozessrecht, Schuldbetreibungs- und Konkursrecht, Privatrecht sowie Mediation an der Universität Zürich) vertritt unter Bezugnahme auf die haftpflichtrechtliche Schadensminderungspflicht die Meinung, dass eine Pauschalisierung von Inkassokosten, welche den Unternehmern öffentlich angeboten werden, selbstverständlich ist, da eine solche Pauschalisierung unumgänglich ist. Es ist schlicht nicht möglich, den gesamten Betriebsaufwand einer Buchhaltungsabteilung bzw. eines Inkassotreuhandinstituts auf den einzelnen Inkassofall exakt herunterzurechnen. Insofern hat der Verband die Möglichkeit einen entsprechenden Gebührenkatalog, sprich eine Art Preisliste, anzubieten. Diese Preisliste basiert auf tatsächlich entstandenen Kosten von einer grossen Anzahl vergleichbarer Fälle, die ausgewertet wurden. dieInkasso AG als Mitglied des Verbandes Inkasso Suisse (ehemals vsi) hält sich an die Verzugsschadentabelle. Die Verzugsschadentabelle wurde gemäss Beschlussfassung der Verzugsschadenskommission vom 11.05.2004 und durch die Generalversammlung von Inkasso Suisse vom 14.05.2004 gutgeheissen.<\/p>\r\n<h2>Zahlungsverzug<\/h2>\r\n<p>Im Schuldnerverzug befindet sich der Schuldner einer fälligen und durchsetzbaren Forderung, wenn er seine Leistungshandlung im Zeitpunkt des verzugsauslösenden Umstandes nicht vorgenommen und diese Verzögerung zu vertreten hat. Im Falle einer Geldforderung spricht man (insbesondere ausserhalb der Rechtswissenschaft) auch vom Zahlungsverzug. Im täglichen Geschäftsverkehr ist es üblich, dass ein Schuldner gemahnt wird, bevor die Zwangsvollstreckung gegen ihn eingeleitet wird, obwohl es hierfür nach Gesetz keinen Bedarf gibt. dieInkasso AG mahnt den Schuldner vor Einleitung der Zwangsvollstreckung.<\/p>\r\n<h2>Zession<\/h2>\r\n<p>Abtretung (oder Zession) bedeutet vertragliche Übertragung einer Forderung durch den Gläubiger (Zedent) an dieInkasso AG (Zessionar). Der ursprüngliche Schuldner der abgetretenen Forderung (debitor cessus) muss am Rechtsgeschäft nicht teilnehmen; seine Zustimmung ist nicht erforderlich.<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>Abtretung Abtretung (oder Zession) bedeutet vertragliche Übertragung einer Forderung durch den Gläubiger (Zedent) an dieInkasso AG (Zessionar). Der ursprüngliche Schuldner der abgetretenen Forderung muss am Rechtsgeschäft nicht teilnehmen; seine Zustimmung ist nicht erforderlich. Auslandsinkasso Ein Auslandsinkasso liegt vor, wenn der Schuldner zum Zeitpunkt des Forderungseinzuges seinen Sitz\/Wohnsitz im Ausland hat. In diesem Fall arbeitet dieInkasso [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-site-content-layout":"default","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"default","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"set","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"class_list":["post-8802","page","type-page","status-publish","hentry"],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v24.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inkasso Glossar - dieInkasso AG<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.dieinkasso.ch\/glossar\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inkasso Glossar - dieInkasso AG\" \/>\n<meta property=\"og:description\" content=\"Abtretung Abtretung (oder Zession) bedeutet vertragliche Übertragung einer Forderung durch den Gläubiger (Zedent) an dieInkasso AG (Zessionar). Der ursprüngliche Schuldner der abgetretenen Forderung muss am Rechtsgeschäft nicht teilnehmen; seine Zustimmung ist nicht erforderlich. Auslandsinkasso Ein Auslandsinkasso liegt vor, wenn der Schuldner zum Zeitpunkt des Forderungseinzuges seinen Sitz\/Wohnsitz im Ausland hat. In diesem Fall arbeitet dieInkasso [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.dieinkasso.ch\/glossar\/\" \/>\n<meta property=\"og:site_name\" content=\"dieInkasso AG\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-05T18:50:23+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.dieinkasso.ch\/glossar\/\",\"url\":\"https:\/\/www.dieinkasso.ch\/glossar\/\",\"name\":\"Inkasso Glossar - dieInkasso AG\",\"isPartOf\":{\"@id\":\"https:\/\/www.dieinkasso.ch\/#website\"},\"datePublished\":\"2020-08-14T14:17:15+00:00\",\"dateModified\":\"2024-01-05T18:50:23+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.dieinkasso.ch\/glossar\/#breadcrumb\"},\"inLanguage\":\"de\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.dieinkasso.ch\/glossar\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.dieinkasso.ch\/glossar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.dieinkasso.ch\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Inkasso Glossar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.dieinkasso.ch\/#website\",\"url\":\"https:\/\/www.dieinkasso.ch\/\",\"name\":\"dieInkasso AG\",\"description\":\"Aus Erfahrung erfolgreich. Seit 1973.\",\"publisher\":{\"@id\":\"https:\/\/www.dieinkasso.ch\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.dieinkasso.ch\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"de\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.dieinkasso.ch\/#organization\",\"name\":\"dieInkasso AG\",\"url\":\"https:\/\/www.dieinkasso.ch\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de\",\"@id\":\"https:\/\/www.dieinkasso.ch\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.dieinkasso.ch\/wp-content\/uploads\/2020\/08\/cropped-Logo-dieInkasso-40.png\",\"contentUrl\":\"https:\/\/www.dieinkasso.ch\/wp-content\/uploads\/2020\/08\/cropped-Logo-dieInkasso-40.png\",\"width\":238,\"height\":40,\"caption\":\"dieInkasso AG\"},\"image\":{\"@id\":\"https:\/\/www.dieinkasso.ch\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inkasso Glossar - dieInkasso AG","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.dieinkasso.ch\/glossar\/","og_locale":"de_DE","og_type":"article","og_title":"Inkasso Glossar - dieInkasso AG","og_description":"Abtretung Abtretung (oder Zession) bedeutet vertragliche Übertragung einer Forderung durch den Gläubiger (Zedent) an dieInkasso AG (Zessionar). Der ursprüngliche Schuldner der abgetretenen Forderung muss am Rechtsgeschäft nicht teilnehmen; seine Zustimmung ist nicht erforderlich. Auslandsinkasso Ein Auslandsinkasso liegt vor, wenn der Schuldner zum Zeitpunkt des Forderungseinzuges seinen Sitz\/Wohnsitz im Ausland hat. In diesem Fall arbeitet dieInkasso [&hellip;]","og_url":"https:\/\/www.dieinkasso.ch\/glossar\/","og_site_name":"dieInkasso AG","article_modified_time":"2024-01-05T18:50:23+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.dieinkasso.ch\/glossar\/","url":"https:\/\/www.dieinkasso.ch\/glossar\/","name":"Inkasso Glossar - dieInkasso AG","isPartOf":{"@id":"https:\/\/www.dieinkasso.ch\/#website"},"datePublished":"2020-08-14T14:17:15+00:00","dateModified":"2024-01-05T18:50:23+00:00","breadcrumb":{"@id":"https:\/\/www.dieinkasso.ch\/glossar\/#breadcrumb"},"inLanguage":"de","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.dieinkasso.ch\/glossar\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.dieinkasso.ch\/glossar\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.dieinkasso.ch\/"},{"@type":"ListItem","position":2,"name":"Inkasso Glossar"}]},{"@type":"WebSite","@id":"https:\/\/www.dieinkasso.ch\/#website","url":"https:\/\/www.dieinkasso.ch\/","name":"dieInkasso AG","description":"Aus Erfahrung erfolgreich. Seit 1973.","publisher":{"@id":"https:\/\/www.dieinkasso.ch\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.dieinkasso.ch\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"de"},{"@type":"Organization","@id":"https:\/\/www.dieinkasso.ch\/#organization","name":"dieInkasso AG","url":"https:\/\/www.dieinkasso.ch\/","logo":{"@type":"ImageObject","inLanguage":"de","@id":"https:\/\/www.dieinkasso.ch\/#\/schema\/logo\/image\/","url":"https:\/\/www.dieinkasso.ch\/wp-content\/uploads\/2020\/08\/cropped-Logo-dieInkasso-40.png","contentUrl":"https:\/\/www.dieinkasso.ch\/wp-content\/uploads\/2020\/08\/cropped-Logo-dieInkasso-40.png","width":238,"height":40,"caption":"dieInkasso AG"},"image":{"@id":"https:\/\/www.dieinkasso.ch\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/pages\/8802","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/comments?post=8802"}],"version-history":[{"count":2,"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/pages\/8802\/revisions"}],"predecessor-version":[{"id":12786,"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/pages\/8802\/revisions\/12786"}],"wp:attachment":[{"href":"https:\/\/www.dieinkasso.ch\/wp-json\/wp\/v2\/media?parent=8802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}